// eslint-disable-next-line import/no-anonymous-default-export
export default {
    translation: {
        dashboard: {
            heading: "डैशबोर्ड",
            search: {
                placeholder: "यहां तलाश करो..."
            },
        },
        header: {
            loginText: "लॉग इन करें",
            drawer: {
                dashboard: "डैशबोर्ड",
                aboutUs: "हमारे बारे में",
                shareApp: "ऐप शेयर करें",
                postRequirement: "पोस्ट आवश्यकता",
                registration: "पंजीकरण / लॉग इन",
                language: "भाषा",
            }
        },
        footer:{
            text:"2022 प्लास्टोडील इस वेबपेज की सभी सामग्री हमारी है"
        },
        aboutUs: {
            heading: "प्लास्टोडील",
            introText: "प्लास्टोडील प्लास्टिक उद्योग के भीतर विनिर्माण, सेवाओं, खरीद, बिक्री, भर्ती और परामर्श प्रक्रिया को सरल और सुव्यवस्थित करने के लिए एक वैश्विक मंच है। इसके अलावा, हमारा प्लेटफ़ॉर्म प्रासंगिक पृष्ठभूमि अनुभव वाले उम्मीदवारों की पहचान करने के लिए प्लास्टिक उद्योगों का समर्थन करता है, जिससे भर्ती और प्रशिक्षण का समय और लागत कम हो जाती है। हम प्लास्टिक उद्योगों के विभिन्न क्षेत्रों को कवर करते हैं, जिनमें पॉलिमर निर्माता, पॉलिमर के डीलर, प्लास्टिक प्रसंस्करण मशीन निर्माता, नई और प्रयुक्त प्लास्टिक मशीनों के विक्रेता, प्लास्टिक प्रसंस्करण मशीनों के लिए स्पेयर, खिलौने निर्माता और डीलर, पुनर्नवीनीकरण प्लास्टिक सामग्री, परीक्षण उपकरण पैकेजिंग उद्योग, इंजीनियरिंग शामिल हैं। प्लास्टिक उत्पाद, घरेलू सामान, फर्नीचर, अन्य प्लास्टिक उत्पाद, प्लास्टिक उद्योग के लिए सलाहकार, आदि प्लास्टोडील प्रौद्योगिकियों को एक साथ लाता है, कनेक्शन बनाने में सक्षम बनाता है, व्यापार वृद्धि का विस्तार करता है। प्लेटफ़ॉर्म हमारे सदस्यों को भविष्य को आकार देने और सकारात्मक प्रभाव डालने में मदद करने के लिए समर्पित है।",
            introText2: "प्लास्टोडील प्रौद्योगिकियों को एक साथ लाता है, कनेक्शन बनाने में सक्षम बनाता है, व्यापार वृद्धि का विस्तार करता है। प्लेटफ़ॉर्म हमारे सदस्यों को भविष्य को आकार देने और सकारात्मक प्रभाव डालने में मदद करने के लिए समर्पित है।",
            subheading1: {
                heading: "हम प्लास्टिक से जुड़े और उपकरणों से जुड़ी संपूर्ण आपूर्ति श्रृंखला का समर्थन करते हैं।",
                item1: "मशीन बनाती है",
                item2: "ब्रांड के मालिक",
                item3: "साँचे बनाने वाले",
                item4: "रेमंड",
                item5: "सामग्री आपूर्तिकर्ता",
                item6: "उपकरण निर्माता",
                item7: "प्रोसेसर और कन्वर्टर्स",
                item8: "नवीनीकरण करने वाले",
                item9: "फ्रीलांसर",
                item10: "ट्रांसपोर्टर",
                item11: "पेटेंट न्यायवादी",
                item12: "प्लास्टिक उद्योगों के लिए वेबसाइट डेवलपर",
                item13: "व्यक्तियों और कंपनियों के लिए जॉब पोर्टल",
            },
            subheading2: "बेहतर उद्योग और बेहतर दुनिया का हिस्सा बनने के लिए हमसे जुड़ें।",
            subheading3: {
                heading: "प्लास्टोडील ?",
                item1:"प्लास्टिक उद्योगों के संपूर्ण पारिस्थितिकी तंत्र से जुड़े रहें",
                item2:"वैश्विक मंच पर अपनी कंपनियों का प्रतिनिधित्व करें",
                item3:"सतत विकास के लिएRefurbishers",
                item4:"सूचित रहें",
                item5:"सफल हो जाओ",
                item6:"नवीनीकरण करने वाले",
                item7:"कुशल मानव संसाधन प्राप्त करें",
                item8:"अपनी बिक्री बढ़ाएँ",
                item9:"अपनी उत्पादन क्षमता बढ़ाएं",
            },
            noteText:"प्लास्टिक उद्योगों में भविष्य के नेताओं के लिए तैयार रहें",
            joinUs:"हमसे जुड़ें",
            contactUs:"संपर्क करें:",
            address:"पता",
            addressText:"ऑलएक्स सॉल्यूशंस एलएलपी रघुवीर बंग्लोज़, ए.के. रावल, बरेजा, जिला. अहमदाबाद, गुजरात - 382425"
        },
        Faq:{
            heading:"सामान्य प्रश्न",
            question1:"यह काम किस प्रकार करता है?",
            answer1:"यह बस प्लास्टिक से जुड़े उद्योगों के लिए एक मंच है। प्लास्टिक से जुड़े उद्योग अपने उत्पादों का प्रदर्शन करने में सक्षम हैं। यह खुद को उपलब्ध कराने और प्रदर्शित करने के लिए सिर्फ एक बी2बी प्लेटफॉर्म है। यह 1 साल के लिए सब्सक्रिप्शन बेस प्लेटफॉर्म (5100 रुपये + जीएसटी) है। इस प्लेटफ़ॉर्म पर अपने उत्पाद डालने के लिए कोई छिपा हुआ या अतिरिक्त शुल्क नहीं है।",
            question2:"साइनअप कैसे करें?",
            answer2:"चरण 1: लॉगिन पृष्ठ पर जाएं चरण 2: साइन अप पर क्लिक करें चरण 3: नि:शुल्क लॉगिन 1) व्यक्तिगत जानकारी दर्ज करें और लॉगिन बनाएं चरण 4: कंपनी लॉगिन 1) व्यक्तिगत जानकारी दर्ज करें 2) कंपनी की जानकारी दर्ज करें 3) 5100 रुपये + जीएसटी की राशि का भुगतान करें 4) आपकी कंपनी का लॉगिन सफलतापूर्वक जुड़ जाएगा।",
            question3:"फ्रीलॉगिन कैसे काम करता है?",
            answer3:"फ्री-लॉगिन उपयोगकर्ता आपूर्तिकर्ता की जानकारी तक पहुंच सकता है और प्राप्त कर सकता है या यदि वह अपने एकल उत्पादों का प्रदर्शन करना चाहता है तो वह अपनी आवश्यकताओं को पोस्ट कर सकता है।",
            question4:"कंपनी लॉगिन कैसे काम करता है?",
            answer4:"कंपनी लॉगिन से आपूर्तिकर्ता की जानकारी प्राप्त की जा सकती है। उनके उत्पादों का प्रदर्शन करें. उत्पादों को प्रदर्शित करने के लिए, उन्हें अलग-अलग मॉड्यूल में कार्ड बनाने की आवश्यकता होती है। कंपनी लॉगिन 50 कार्ड तक पहुंच और कार्ड बना सकता है और इसकी वैधता 1 वर्ष तक है।",
            question5:"अपने उत्पाद कैसे रखें?",
            answer5:"चरण 1: कंपनी लॉगिन की आवश्यकता है चरण 2: कंपनी लॉगिन के बाद, व्यक्तिगत मॉड्यूल पर जाएं उदाहरण के लिए नई मशीनें कैसे जोड़ें? नई मशीनों पर क्लिक करें, नई मशीनें जोड़ें, कार्ड बनाएं और उसे पोस्ट करें। एडमिन 24 घंटे में उत्पादों का निरीक्षण करेगा और उन्हें मंजूरी देगा। नई मशीनों पर भी यही प्रदर्शित किया जाएगा। नई मशीन की तरह ही, कंपनी उपयोगकर्ता अपने उत्पाद बना और जोड़ सकते हैं।",
            question6:"आपसे कैसे संपर्क करें?",
            answer6:"आप अपनी आवश्यकता पोस्ट कर सकते हैं ताकि व्यवस्थापक पैनल आपसे संपर्क करेगा। या आप हमसे इस पर संपर्क कर सकते हैं: 8401699473 ईमेल आईडी: plastodeal@gmail.com, allxsolutionsindia@gmail.com",
            question7:"अपने उत्पादों का विज्ञापन कैसे करें?",
            answer7:"कृपया अपने विज्ञापन उत्पाद और विवरण plastodeal@gmail.com पर ईमेल करें या 8401699743 पर संपर्क करें।",
        },
        postReqForm:{
            heading:"पोस्ट आवश्यकता प्रपत्र",
            name:"नाम",
            contactNo:"संपर्क संख्या",
            email:"ईमेल",
            subject:"विषय",
            message:"संदेश",
            submitbtn:"इसे भेजें"
        },
        login:{
            heading:"अपने खाते में साइन इन करें",
            email:"ईमेल",
            Password:"पासवर्ड",
            terms:"मैं नियमों और शर्तों से सहमत हूं",
            forgotP:"पासवर्ड भूल गए?",
            submitbtn:"मुझे भाग दिलाएं",
            noAccount:"कोई खाता नहीं है?",
            singupbtn:"साइन अप करें"
        },
        forgotpassword:{
            heading:"Forgot Password",
            email:"ईमेल",
            sendbtn:"Submit",
            text:"Back to",
            login:"Login"
        },
        language:{
            heading:"भाषा सेटिंग्स",
            note:"वह भाषा चुनें जिसे आप ब्राउज़िंग के लिए पसंद करते हैं।",
            Languages:"भाषाये",
            button:"इसे रद्द करें"
        },
        signup:{
            heading:"प्लास्टोडील से जुड़ें",
            freeLogin:"नि:शुल्क लॉगिन",
            company:"कंपनी के रूप में",
            next:"अगला",
            alreadyRegistered:"पहले से ही पंजीकृत ?",
            login:"लॉग इन करें"
        },
        freeLogin:{
            heading:"नि:शुल्क लॉगिन",
            firstname:"पहला नाम",
            lastname:"उपनाम",
            address:"पता",
            phone:"फ़ोन",
            email:"ईमेल",
            password:"पासवर्ड",
            rewritepasword:"पासवर्ड पुनः लिखें",
            interested:"इसमें दिलचस्पी है",
            backbtn:"पीछे",
            submitbtn:"जमा करें"
        }
    }
}